{
    "taskDir" : "fashion",
    "intro": "Instruction for this tool<br>Instruction for this tool<br>Instruction for this tool<br>Instruction for this tool",
    "recordingInstruction": "recording Instruction for this tool<br>Instruction for this tool<br>Instruction for this tool<br>Instruction for this tool",
    "funInstruction": "fun Instruction for this tool<br>Instruction for this tool<br>Instruction for this tool<br>Instruction for this tool",

    "topics": [
        "Combien de fois par semaine achètes-tu une bouteille d'eau en plastique ? Recherche en ligne combien de ces bouteilles sont achetées chaque année.",
        "Recherche en ligne les 6R et nomme-les. Quels sont ceux que tu utilises le plus ?",
        "Selon toi, quelle action conserve le plus d'énergie à l'intérieur de ton habitation? Après avoir fourni une réponse, compare-la à celles que tu trouves en ligne.",
        "Parmi les différents types de pollution (air, eau, son, lumière et sol), le(s)quelle(s) penses-tu produire le plus et pourquoi ?",
        "Peux-tu citer un ou plusieurs puits de carbone? Si la réponse est non, fais des recherches puis explique ce que sont les puits de carbone à tes camarades.",
        "Peux-tu citer des exemples d'architecture verte ? Dans le cas contraire, trouve des exemples en ligne et explique à tes camarades en quoi ils représentent des modèles d'architecture verte.",
        "La dernière fois que tu es sorti·e de la ville, quel type de transport as-tu utilisé ? Était-ce le moyen de transport le plus écologique ? Pourquoi ?",
        "À quelle fréquence toi ou ta famille conservez-vous les restes de nourriture au lieu de les jeter ? Pensez-vous que vous pourriez le faire plus souvent ?",
        "Que penses-tu des régimes végétariens ou véganes ? Regarde ces régimes de plus près et établis les “pour et contre” d’un plat ou d’un régime sans viande ou source animale.",
        "Pourquoi penses-tu que tant de nourriture est perdue ou gaspillée dans le monde ? Peux-tu imaginer des solutions pour résoudre ce problème ?",
        "À quelle fréquence termines-tu ton assiette ? Que fais-tu des restes lorsqu'il y en a ?",
        "À quelle fréquence marches-tu au lieu de prendre les transports publics lorsque tu te déplaces dans ton quartier?",
        "Que penses-tu franchement des espaces verts dans ta ville tels que les jardins publics, les squares, les balcons verts, les murs végétaux et autres ?",
        "Tu marches dans la rue et tu tombes nez à nez avec un déchet sur le trottoir. Honnêtement que fais-tu? Qu’en est-il si le déchet en question est un masque de protection contre la covid-19 ?",
        "Ton sweatshirt préféré a un trou au niveau de l'aisselle droite qui s’agrandit à chaque fois que tu le portes. Si ça continue, la manche finira par tomber. Que décides-tu de faire avec ce sweatshirt?",
        "Il y a une discussion concernant l'avenir d'un terrain dans ton quartier. Certain·es veulent le transformer en logement, d'autres en commerce ou magasin, d'autres veulent en faire un espace vert, comme un parc ou un jardin communautaire. Personne n'arrivant à se décider, on te laisse la décision finale. Laquelle de ces options choisis-tu et pourquoi?",
        "Explique la différence entre les déchets solides, les déchets liquides, les déchets organiques, les déchets alimentaires, les déchets toxiques et les déchets électroniques. Si tu n'es pas sûr·e, recherche-les en ligne et discutes-en avec ton groupe par la suite. ",
        "Selon toi, pourquoi la réduction des émissions de carbone est importante ? Que penses-tu des conséquences si les niveaux élevés d'émissions de carbone continuent ? Si tu n'es pas sûr·e, fais des recherches sur la question avant de présenter ta réponse au groupe.",
        "Penses-tu que ta génération émet moins de gaz à effet de serre dans l'atmosphère que celle de tes parents ou même de tes grands-parents ? Explique pourquoi en examinant les empreintes carbone."
    ]
}